[
    {
        "_id": "659003445b810827311bdcea",
        "Unique_Id": 1,
        "Title": "Ayodhya Airport: PM to inaugurate Maharishi Valmiki airport tomorrow | 5 facts",
        "Keyword": "Ayodhya Airpot",
        "Description": "Prime Minister Narendra Modi will inaugurate Ayodhya Airport in Uttar Pradesh on Friday. The new airport in Ayodhya has been named after sage poet Maharishi Valmiki.\n\n",
        "FeaturedImage": "https://www.livemint.com/lm-img/img/2023/12/29/600x338/Ayodhya_airport_1703832748344_1703832748529.jpg",
        "tags": "news",
        "Para_1": "Prime Minister Narendra Modi will inaugurate Ayodhya Airport in Uttar Pradesh on Saturday. The new airport in Ayodhya has been named after sage poet Maharishi Valmiki. Union Civil Aviation Minister Jyotiraditya Scindia said that PM Modi resolved to build modern airports and railway stations. Maharishi Valmiki is credited for writing the epic Ramayana.",
        "Heading_1": "Here are five facts about the new Ayodhya airport:",
        "Heading_2": "Temple town Ayodhya under tight security ahead of PM Modi's visit",
        "Para_2": "The airport's terminal building will have an area of 6500 sq m, equipped to serve about 10 lakh passengers annually.\r\nThe terminal building of Ayodhya Airport is equipped with various sustainability features, like an insulated roofing system, LED lighting, rainwater harvesting, landscaping with fountains, a water treatment plant, a sewage treatment plant, a solar power plant, and many other such features that have been provided to meet GRIHA 5-star ratings.",
        "Para_3": "Apart from the Ayodhya airport, PM Modi will also lay the foundation stone of a greenfield township in Ayodhya being developed at a cost of more than ₹2180 crore. PM Modi will also flag off two new Amrit Bharat trains (Darbhanga-Ayodhya-Anand Vihar Terminal Amrit Bharat Express and Malda Town-Sir M. Visvesvaraya Terminus (Bengaluru) Amrit Bharat Express) and six new Vande Bharat trains.",
        "Heading_3": "PM Modi to launch projects in Ayodhya before Ram Mandir consecration | 10 Points",
        "Para_4": "The Prime Minister will dedicate three railway projects worth ₹2300 crore. The projects include the Rooma Chakeri-Chanderi third line project; Jaunpur-Tulsi Nagar, Akbarpur-Ayodhya, Sohawal-Patranga and Safdarganj-Rasauli sections of the Jaunpur-Ayodhya-Barabanki doubling project; and doubling and electrification project of the Malhaur-Daliganj railway section.\r\n\r",
        "Heading_4": "Ayodhya's new airport to be named 'Maharishi Valmiki Int'l Airport Ayodhya Dham'",
        "Para_5": "Furthermore, PM Modi will lay the foundation stone of infrastructure projects, including the Lucknow-Ayodhya section of NH-28 (new NH-27), modification of the existing Ayodhya bypass, the establishment of the CIPET centre, and the construction of offices for the Municipal Corporation Ayodhya.\r\n\r",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2023-12-05T18:30:00.000Z",
        "title_string": "ayodhya-airport:-pm-to-inaugurate-maharishi-valmiki-airport-tomorrow-|-5-facts",
        "Url": "singlepost.html?post=ayodhya-airport:-pm-to-inaugurate-maharishi-valmiki-airport-tomorrow-|-5-facts&id=1"
    },
    {
        "_id": "659003785b810827311c2a52",
        "Unique_Id": 2,
        "Title": "Vivo V30 Lite 5G Launch Date in India: ",
        "Keyword": "Vivo V30 Lite 5G",
        "Description": "Vivo V30 Lite 5G Launch Date in India: जल्द ही भारत में इंट्री लेगा Vivo कंपनी का नया तगड़ा स्मार्टफोन, फीचर्स जानकर होश उड़ जाएंगे। जानें कब होगा लॉन्च",
        "FeaturedImage": "https://taazatime.com/wp-content/uploads/2023/12/Vivo-V30-Lite-5G-Launch-Date-in-India.jpg.webp",
        "tags": "tech",
        "Para_1": "Vivo V30 Lite 5G Launch Date in India: साल के आखिरी में Vivo स्मार्टफोन निर्माता कंपनी अपने यूजर्स को पेश किया नया सरप्राइज V सीरीज के नए स्मार्टफोन Vivo V30 Lite 5G को कंपनी ने मेक्सिको के मार्केट में लॉन्च कर दिया है। भारतीय मार्केट में भी जल्दी ही देखने को मिल सकता है। इस फोन में 64 MP का प्राइमरी कैमरा और 44W का फास्ट चार्जिंग सपोर्ट मिल रहा है। अगर आप भी Vivo यूजर्स हैं। और Vivo V30 Lite 5G फोन के सभी फीचर्स के बारे में जानना चाहते हैं। तो इस लेख को पूरा पढ़िए।\r\n\r",
        "Heading_1": "Vivo V30 Lite 5G Launch Date in India\r",
        "Heading_2": "",
        "Para_2": "V सीरीज का ये नया 5G स्मार्टफोन Vivo V30 Lite 5G अभी सिर्फ मेक्सिको के मार्केट में लॉन्च किया गया है। हालांकि Vivo कंपनी ने अपने ऑफिशियल वेबसाइट पर टीचर पोस्ट करते हुए। जानकारी दी है की ये फोन आने वाले साल 2024 में भारतीय मार्केट में लॉन्च होगा। कंपनी ने अभी लॉन्च डेट के बारे में खुलासा नहीं किया है।\r\n\r",
        "Para_3": "Vivo कंपनी का नया स्मार्टफोन Vivo V30 Lite 5G Android v13 के साथ लॉन्च किया गया है। मार्केट में आते ही इस फोन को लेना चाहते हैं। तो इस फोन के सभी फीचर्स के बारे में जानना आपके लिए जरूरी है। Vivo V30 Lite 5G के सभी फीचर्स की जानकारी नीचे टेबल में बताई गई है।\r\n\r",
        "Heading_3": "Vivo V30 Lite 5G Specification\r",
        "Para_4": "Feature\tSpecification\r\nProcessor\tQualcomm Snapdragon 695 Octa core (2.2 GHz, Dual Core + 1.8 GHz, Hexa Core)\r\nRAM\t12 GB\r\nInternal Storage\t256 GB\r\nDisplay\t6.67 inches (16.94 cm); AMOLED\r\nResolution\t1080×2400 px (395 PPI)\r\nRefresh Rate\t120 Hz\r\nDisplay Type\tBezel-less With Punch-Hole Display\r\nRear Camera\tDual Camera Setup\r\nMain Camera\t64 MP Wide Angle Primary Camera\r\nSecondary Camera\t8 MP Ultra-Wide Angle Camera\r\nFlash\tLED Flash + Aura Light\r\nFront Camera\t50 MP\r\nBattery Capacity\t4800 mAh\r\nCharging\t44W Flash Charging; USB Type-C Port\r\nSIM\tNano\r\n5G Support\tSupported in India\r\nStorage Expansion\tNon-Expandable\r\nResistance\tDust Resistant, Water Resistant",
        "Heading_4": "Vivo V30 Lite 5G Display\r",
        "Para_5": "Vivo कंपनी के नए स्मार्टफोन Vivo V30 Lite 5G में 6.67 इंच का बड़े साइज में AMOLED डिस्प्ले स्क्रीन दिया गया है। स्क्रीन कर रेजोल्यूशन साइज 1080×2400 पिक्सल का है। और पिक्सल डेंसिटी (395 PPI) का इसके अलावा 120 Hz का रिफ्रेश रेट भी मिल रहा है। ये फीचर स्मार्टफोन को स्मूथ चलाने में मदद करता है। साथ ही Bezel-less के साथ पंच-होल डिस्प्ले स्क्रीन भी मौजूद है।\r\n\r",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2023-12-05T18:30:00.000Z",
        "title_string": "vivo-v30-lite-5g-launch-date-in-india:-",
        "Url": "singlepost.html?post=vivo-v30-lite-5g-launch-date-in-india:-&id=2"
    },
    {
        "_id": "659003ac5b810827311c72b5",
        "Unique_Id": 3,
        "Title": "Motorola G54 5G New Year Offer",
        "Keyword": "Motorola G54 5G",
        "Description": "Motorola G54 5G New Year Offer: इस फोन, पर मिल रहा है भारी छूट फीचर्स में कोई कमी नहीं देखें ऑफर! और फीचर्स",
        "FeaturedImage": "https://taazatime.com/wp-content/uploads/2023/12/Motorola-G54-5G-New-Year-Offer.jpg.webp",
        "tags": "tech",
        "Para_1": "Motorola G54 5G New Year Offer: इस साल के सबसे अच्छे बजट वाले स्मार्टफोन, Motorola G54 5G पर शानदार न्यू ईयर ऑफर चल रहा है। अगर आप भी कम बजट में एक बेहतर स्मार्टफोन तलाश रहे हैं। तो Motorola G54 5G के तरफ जा सकते हैं। इसमें आपको अच्छा खासा डिस्काउंट भी मिल रहा है। आज के इस लेख में आपको Motorola G54 5G New Year Offer और इस फोन से जुड़े सभी फीचर्स के बारे में जानकारी मिलने वाला है।\r\n\r\n",
        "Heading_1": "",
        "Heading_2": "Motorola G54 5G New Year Offer\r\n",
        "Para_2": "Motorola के इस घातक स्मार्टफोन Motorola G54 5G पर बहुत ही बेहतरीन ऑफर! चल रहा है। जब ये फोन लॉन्च हुआ था। उस समय इसका कीमत लगभग 15,999 रुपए था। और अब इसका कीमत 13,999 रुपए है। साथ ही अगर इस फोन को Flipkart के द्वारा ONECARD Credit Card से खरीदते हैं। तो आपको 750 रुपए का तुरंत डिस्काउंट मिल जायेगा। यानी की इस ऑफर के मदद से ये फोन आपको 13,249 रुपए का पड़ेगा। और Motorola का ये फोन 20,000 रुपए से काम के लिए। इस साल 10वें एक्ज़िबिट टेक में अवार्ड भी अपने नाम किया है।\r\n\r\n",
        "Para_3": "Motorola के इस बेस्ट बजट वाले स्मार्टफोन Motorola G54 5G में डिस्पले क्वालिटी काफी बढ़िया मिल रहा है। इस फोन में 6.5 इंच का बड़े साइज में IPS LCD डिस्प्ले स्क्रीन दिया गया है। स्क्रीन का रेजोल्यूशन साइज 1080×2400 पिक्सल का है। और पिक्सल डेंसिटी (405 PPI) का इसके अलावा 120 Hz का रिफ्रेश रेट भी उपलब्ध है। जो की फोन को स्मूथ चलाने में मदद करता है। साथ ही Bezel-less के साथ पंच-होल डिस्प्ले स्क्रीन भी शामिल है।\r\n\r\n",
        "Heading_3": "Motorola G54 5G Camera\r\n",
        "Para_4": "Motorola G54 5G में कैमरा सेटअप की बात करें। तो इस फोन में आपको डुअल कैमरा सेटअप देखने को मिल जायेगा। 50 MP 8x डिजिटल जूम के साथ वाइड एंगल प्राइमरी कैमरा और 8 MP का अल्ट्रा वाइड एंगल कैमरा दिया गया है। इसके अलावा एलईडी फ्लैशलाइट और वीडियो रिकॉर्डिंग करने के लिए।Full HD 30fps पर सपोर्ट मिल रहा है। और 16 MP का वाइड एंगल सेल्फी कैमरा दिया गया है। सेल्फी कैमरे के माध्यम से भी Full HD 30 fps पर वीडियो रिकॉर्डिंग कर सकते हैं।\r\n\r\n\n",
        "Heading_4": "Motorola G54 5G Processor\r\n",
        "Para_5": "Motorola G54 5G में प्रोसेसर भी कंपनी ने काफी बढ़िया यूज किया है। इस फोन में आपको MediaTek का Dimensity 7020 प्रोसेसर देखने को मिल जायेगा। इस प्रोसेसर का परफॉर्मेंस भी अच्छा खासा रहता है। और ये प्रोसेसर हाई स्पीड 5G नेटवर्क को सपोर्ट करता है।\r\n\r\nMotorola G54 5G में बैटरी लाइफ भी काफी बढ़िया दिया गया है। इस फोन में आपको 6000 mAh का बड़ा बैटरी देखने को मिल जायेगा। और चार्जिंग के लिए 30W का टर्बो चार्जिंग सपोर्ट USB Type-C पोर्ट के साथ दिया गया है। इस फोन को 0% से लेकर 100% पूरा चार्ज होने में लगभग एक घंटा 21 मिनट का समय लगता है। पूरा चार्ज होने पर इस फोन को 10 से लेकर 11 घंटे तक इस्तेमाल कर सकते हैं।\r\n\r\n",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2023-12-05T18:30:00.000Z",
        "title_string": "motorola-g54-5g-new-year-offer",
        "Url": "singlepost.html?post=motorola-g54-5g-new-year-offer&id=3"
    },
    {
        "_id": "659004205b810827311d17ca",
        "Unique_Id": 6,
        "Title": "Ayodhya Airport: PM to inaugurate Maharishi Valmiki airport tomorrow | 5 facts",
        "Keyword": "Ayodhya Airpot",
        "Description": "Prime Minister Narendra Modi will inaugurate Ayodhya Airport in Uttar Pradesh on Friday. The new airport in Ayodhya has been named after sage poet Maharishi Valmiki. Union Civil Aviation Minister Jyotiraditya Scindia said that PM Modi resolved to build modern airports and railway stations. Maharishi Valmiki is credited for writing the epic Ramayana.\n\n",
        "FeaturedImage": "https://www.livemint.com/lm-img/img/2023/12/29/600x338/Ayodhya_airport_1703832748344_1703832748529.jpg",
        "tags": "news",
        "Para_1": "",
        "Heading_1": "",
        "Heading_2": "",
        "Para_2": "",
        "Para_3": "",
        "Heading_3": "",
        "Para_4": "",
        "Heading_4": "",
        "Para_5": "",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2023-12-05T18:30:00.000Z",
        "title_string": "ayodhya-airport:-pm-to-inaugurate-maharishi-valmiki-airport-tomorrow-|-5-facts",
        "Url": "singlepost.html?post=ayodhya-airport:-pm-to-inaugurate-maharishi-valmiki-airport-tomorrow-|-5-facts&id=6"
    },
    {
        "_id": "6593e3735b810827319cb8f2",
        "Unique_Id": 4,
        "Title": "हिट एंड रन कानून में क्या बदला  / Hit And Run Law , क्यों सड़क पर उतरे ड्राइवर, बदलाव के पीछे की वजह क्या?",
        "Keyword": "Hit And Run Law",
        "Description": "Hit And Run Law : हिट एंड रन कानून में क्या परिवर्तन हुआ है, और उसमें सड़क पर उतरे ड्राइवरों के लिए क्या बदलाव हुआ है, इस पर एक नजर डालें। हम यह जानना चाहते हैं कि वाहन दुर्घटना के मामले में क्या नए पहलुओं ने दिशा बदली हैं।\n\n",
        "FeaturedImage": "https://app.taazahunt.in/blogImage/Hit.png",
        "tags": "news",
        "Para_1": "Hit And Run Law : 'हिट एंड रन' शब्दों का मतलब है किसी व्यक्ति या संपत्ति को असावधानी से गाड़ी चलाने से हानि पहुंचाना और फिर दुर्भाग कर जाना। भारतीय दण्ड संहिता की धारा 104 में हिट एंड रन के मामले को विशेष रूप से देखा गया है, जिसमें ड्राइवर की असावधानी से हुई हानि के कारण मृत्यु होने पर उसे 10 साल की कैद का सजा हो सकता है।",
        "Heading_1": "What is \"Hit And Run Law\" exactly?",
        "Heading_2": "",
        "Para_2": "केंद्र सरकार द्वारा किए गए नए हिट एंड रन कानून पर देशभर में विरोध बढ़ा है। हाल ही में कानून में किए गए संशोधन के कारण, मध्य प्रदेश, उत्तर प्रदेश, राजस्थान, महाराष्ट्र जैसे कई प्रदेशों में ट्रक ड्राइवरों की हड़ताल का समर्थन हो रहा है। यहां तक ​​कि पेट्रोल पंपों पर लंबी कतारें खड़ी हैं। इस प्रभाव को सबसे ज्यादा मध्य प्रदेश में महसूस किया जा रहा है। इस समय में, ऑल इंडिया ट्रांसपोर्ट कांग्रेस ने मंगलवार को दिल्ली में एक बैठक का आयोजन किया है, जिसमें हड़ताल की विवादित मुद्दे पर चर्चा होने की संभावना है।",
        "Para_3": "हिट एंड रन का सीधा सा अर्थ है कि जब एक दुर्घटना के बाद, ड्राइवर गाड़ी को मौके से भाग जाता है। यदि किसी गाड़ी से किसी को टक्कर लग जाती है और ड्राइवर गाड़ी को छोड़कर भाग जाता है, तो इसे हिट एंड रन कहा जाता है। पूर्व विधि के अनुसार, ऐसे मामलों में ड्राइवर को जमानत मिलती थी और अधिकतम दो साल की सजा होती थी। कई बार देखा गया है कि यदि दुर्घटना में घायल व्यक्ति को समय पर अस्पताल पहुंचा दिया जाता है, तो उसकी जान बचा जा सकता है। हालांकि, एक्सीडेंट के बाद मौके से भागने वाले मामले को हिट एंड रन कहा जाता है और इसमें सख्ती का प्रावधान किया गया है।",
        "Heading_3": "जानिए क्या होता है हिट एंड रन",
        "Para_4": "भारतीय न्याय संहिता में हिट एंड रन कानून में हुए नए प्रावधान के अनुसार, अगर कोई गाड़ी ड्राइवर हादसे के बाद पुलिस को सूचना दिए बिना फरार होता है, तो उसे 10 साल की सजा का सामना करना होगा। इसके साथ ही, उसे भारी जुर्माना भी भुगतना होगा। यह कड़ा प्रावधान देशभर के ट्रक, ट्रेलर, बस, लोकपरिवहन और टैक्सी ड्राइवरों के खिलाफ प्रतिरोध कर रहे हैं। उत्तर भारत के कई राज्यों में, इस नए कानून के खिलाफ प्रदर्शन हो रहे हैं और हाइवे पर जाम लगा दिए जा रहे हैं।",
        "Heading_4": "नए कानून में ड्राइवरों पर सख्त कार्रवाई का विरोध\r",
        "Para_5": "हिट एंड रन के घटनाओं के संख्यात्मक आंकड़े यह सुनिश्चित करते हैं कि देशभर में हर वर्ष लगभग 50 हजार लोग इसके शिकार हो रहे हैं। इन चौंकाने वाले मौतों की सांख्यिकी को ध्यान में रखते हुए, नए कानून में ड्राइवर्स पर और भी सख्त प्रावधान शामिल किए गए हैं।",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2024-01-01T18:30:00.000Z",
        "title_string": "hit-and-run-law",
        "Url": "singlepost.html?post=hit-and-run-law&id=4"
    },
    {
        "_id": "65945e875b8108273166b78e",
        "Unique_Id": 5,
        "Title": "Ramgarh Ranchi Hit And Run Law Price increase | ट्रक ड्राइवरों की हड़ताल से फल-सब्जी महंगी; बसें नहीं चलने से यात्री परेशान\n\n\n\n\n",
        "Keyword": "Ramgarh Ranchi Hit And Run Law Price increase",
        "Description": "देश के साथ ही, झारखंड राज्य में भी नए हिट-एंड-रन कानून के खिलाफ ट्रक और बस ड्राइवर्स का प्रदर्शन जारी है। इस प्रदर्शन के कारण, लंबी दूरी तक जाने वाले लोगों को कठिनाईयों का सामना करना पड़ रहा है। इस संबंध में, पेट्रोल और डीजल की मांग में वृद्धि के कारण संकट का सामना करना पड़ सकता है। फल-सब्जियों और खाने-पीने की चीजों की कीमतों पर भी इसका असर पड़ रहा है।\r\n\r\n\r\n\r\n\r\n\r",
        "FeaturedImage": "https://app.taazahunt.in/blogImage/Ramgarh.png",
        "tags": "news",
        "Para_1": "देश के साथ ही, झारखंड राज्य में भी नए हिट-एंड-रन कानून के खिलाफ ट्रक और बस ड्राइवर्स का प्रदर्शन जारी है। इस प्रदर्शन के कारण, लंबी दूरी तक जाने वाले लोगों को कठिनाईयों का सामना करना पड़ रहा है। इस संबंध में, पेट्रोल और डीजल की मांग में वृद्धि के कारण संकट का सामना करना पड़ सकता है। फल-सब्जियों और खाने-पीने की चीजों की कीमतों पर भी इसका असर पड़ रहा है।\r\n\r\n\r\n\r\n\r\n\r",
        "Heading_1": "ट्रक ड्राइवरों की हड़ताल का असर: रांची-रामगढ़ क्षेत्र में आपातकालीन स्थिति\n",
        "Heading_2": "प्रदर्शनों से बढ़ी पेट्रोल, डीजल, और सब्जियों की मूल्यों में तेजी से वृद्धि\r",
        "Para_2": "नए हिट-एंड-रन कानून के खिलाफ जारी प्रदर्शनों ने देश और झारखंड राज्य, विशेषकर रांची और रामगढ़ के शहरों में, महत्वपूर्ण वस्तुओं कीमतों के संबंध में चिंताओं को बढ़ा दिया है। ट्रक और बस चालकों के प्रदर्शन के साथ-साथ, आपूर्ति श्रृंगार की अशांति और महत्वपूर्ण संसाधनों की उपलब्धता और कीमतों में चुनौतियों का सामना कर रही है।\r\n\r",
        "Para_3": "हिट-एंड-रन कानून, जो सड़क अपराधों के लिए कड़ी नियमन को प्रस्तुत करने का उद्देश्य रखता है, ने यातायात क्षेत्र में व्यापक प्रदर्शनों को बढ़ावा दिया है। यह असमंजस्यता ने सामानों के परिवहन में सीधे प्रभाव डालना शुरू किया है, जिसमें रांची और रामगढ़ को शामिल करना है।\r\n\r",
        "Heading_3": "हिट-एंड-रन कानून प्रदर्शन: पेट्रोल-डीजल की बढ़ती कीमतों में भारी गिरावट\r\n\r",
        "Para_4": "परिवहन में असमंजस्या का सीधा प्रभाव पेट्रोल और डीजल की उपलब्धता में संकट का कारण बन सकता है। सामान की कमी की समस्या के साथ-साथ, परिवहन लागतें बढ़ गई हैं, जिससे ईंधन की कीमतें बढ़ सकती हैं। यह परिप्रेक्ष्य न केवल यात्रीगण को प्रभावित कर रहा है, बल्कि व्यापार भी परिवहन के लिए इसके संचालन की आवश्यकता है।\r\n\r",
        "Heading_4": "झारखंड में वाहन चालकों के प्रदर्शन से सब्जीयों की कीमतों में उछाल\r\n\r",
        "Para_5": "इसके अलावा, प्रदर्शनेवालों के कारण क्षेत्र में सब्जियों की मूल्यों पर भी बड़ा प्रभाव पड़ रहा है। परिवहन और वितरण नेटवर्क में देरी के कारण ताजगी की कमी हो रही है, और बढ़ी हुई लॉजिस्टिकल लागतें उपभोक्ताओं के लिए उच्च मूल्यों में परिणाम हो रही हैं। इस परिणामस्वरूप, सामान्य नागरिक अब इन प्रदर्शनों के आर्थिक परिणामों का सामना कर रहा है, जिनमें पेट्रोल, डीजल, और सब्जियों के मूल्यों में वृद्धि के लिए उच्च खर्च हो रहा है।\r\n\r",
        "Writer": "Mohit Kumar",
        "Designation": "Web Developer | Full Stack Developer  Digital Marketing Executive",
        "Date_Time": "2024-01-02T18:30:00.000Z",
        "title_string": "Ramgarh-Ranchi-Hit-And-Run-Law-Price-increase",
        "Url": "singlepost.html?post=Ramgarh-Ranchi-Hit-And-Run-Law-Price-increase&id=5"
    }
]